
/* Class = "NSMenu"; title = "Menu"; ObjectID = "148"; */
"148.title" = "Menu";

/* Class = "NSMenuItem"; title = "Show Automatically"; ObjectID = "149"; */
"149.title" = "Show Automatically";

/* Class = "NSMenuItem"; title = "Resize Automatically"; ObjectID = "150"; */
"150.title" = "Resize Automatically";

/* Class = "QSDockingWindow"; title = "Tasks"; ObjectID = "162"; */
"162.title" = "Tasks";

/* Class = "NSBox"; title = "Box"; ObjectID = "176"; */
"176.title" = "Box";

/* Class = "IBBindingConnection"; designableDisplayPattern = "%{value1}@ tasks"; ObjectID = "202"; */
"202.designableDisplayPattern" = "%{value1}@ tasks";

/* Class = "NSBox"; title = "Box"; ObjectID = "203"; */
"203.title" = "Box";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "212"; */
"212.title" = "Clear";

/* Class = "NSTextFieldCell"; title = "Task Viewer"; ObjectID = "213"; */
"213.title" = "Task Viewer";

/* Class = "NSTextFieldCell"; title = "Task Viewer"; ObjectID = "215"; */
"215.title" = "Task Viewer";
